cask "1password"
cask "arq"
cask "chromedriver"
cask "discord"
cask "docker"
cask "element"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "istat-menus"
cask "iterm2"
cask "poedit"
cask "postico"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "zoom"

mas "BetterSnapTool", id: 417375580
mas "Microsoft Word", id: 462054704
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Pixelmator Pro", id: 1289583905
mas "Xcode", id: 497799835
