cask "1password"
cask "arq"
cask "aws-vault"
cask "chromedriver"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "istat-menus"
cask "iterm2"
cask "microsoft-teams"
cask "poedit"
cask "postico"
cask "slack"
cask "spotify"
cask "teamviewer"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "zoom"

mas "BetterSnapTool", id: 417375580
mas "ColorSlurp", id: 1287239339
mas "Be Focused Pro - Focus Timer", id: 961632517
mas "Messenger", id: 1480068668
mas "Microsoft Word", id: 462054704
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Xcode", id: 497799835
